[Play_DLC3_T_SPK_Julian_Awakens_3 AkEvent]
SpokenText="Запущен анализ. Искусственный интеллект комплекса переместил основные системы в центр памяти боевого модуля. Повреждение памяти выведет из строя защитные системы и позволит эвакуировать Лили Шэнь."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Julian_Awakens_5 AkEvent]
SpokenText="Подтверждаю. Могу попытаться ослабить бронирование цели при помощи тяжелого вооружения."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Ambush_3 AkEvent]
SpokenText="Обнаружена угроза. Активация протоколов очистки комнаты. Оставайтесь внутри ради вашей защиты."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_1 AkEvent]
SpokenText="Контроль атмосферы восстановлен. Вентиляционные системы работают на 100%. Комната безопасна."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_3 AkEvent]
SpokenText="Подъемники около панели управления атмосферой ведут прямо на крышу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Is_Specialist_2 AkEvent]
SpokenText="Вспомогательный робот, обозначение: \"BIT.\" Разработка прототипа старше, чем «Ровер» Лили Шэнь."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Vs_Gas_1 AkEvent]
SpokenText="Обнаружены вспомогательные системы жизнеобеспечения. Газ не опасен для моих систем. Попытка нейтрализовать угрозу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

